/* Name of the comparison tool */
"Light Table" = "Leuchttisch";

/* Tooltip: explains a closed lock icon that indicates the no modifications are possible for the locked glyph */
"This glyph is locked; no changes are possible" = "Diese Glyphe is gesperrt; keine Änderungen möglich";
